/* Adobe Plugin Plist Files for Mojikumi */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " MojiKumiUIEN";
CFBundleDisplayName = " MojiKumiUIEN";
CFBundleGetInfoHTML = " MojiKumiUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " MojiKumiUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " MojiKumiUIEN version 21.1.0EN";
